{
  "stories": [
    {
      "name": "Гордей",
      "surname": "Павленюк",
      "school": "Школа №77",
      "hobbies": [
        "Музыка",
        "Театр"
      ],
      "number": 3,
      "city" : "Voronezh",
      "subjects": [
        "Литература",
        "Обществознание"
      ],
      "story": "Не пытался поступить в универ. Вместо этого он посвятил себя театру. Спустя 3 года он занял пост режжисера в местном театре и получил приглашение на обучение в УГУ нпо направлению Режессура. На данный момент он заканчивает 4 курс, а его постановки переодически появляются в главных театрах города."
    },
    {
      "name": "Иван",
      "surname": "Терешков",
      "school": "Лицей №4",
      "hobbies": [
        "Историческая реконструкция",
        "Театр"
      ],
      "number": 3,
      "city" : "Voronezh",
      "subjects": [
        "Информатика",
        "Математика"
      ],
      "story": "Испытывал любовь к исторической реконструкции, и темаическим театральным постановкам, однако История как школьный предмет не даалась ему. Он поступил в местный университет на IT направление в надежде получить специальность способную обеспечивать его увлечение. Однако в ходе обучения он несколько раз отчислялся и восстанавливался. В процессе обучения он открыл свою мастерскую по производству снаряжения для реконструкций. На данный момент он не получает высшее образование и занимается любимым делом, которое приносит ему стабильный доход."
    },
    {
      "name": "Павел",
      "surname": "Кириллов",
      "school": "Школа №5",
      "hobbies": [
        "Театр",
        "Программирование"
      ],
      "number": 5,
      "city" : "Voronezh",
      "subjects": [
        "Информатика",
        "Математика",
        "Физика"
      ],
      "story": "Изначально хотел быть гейм-дизайнером, однако как-только я поступил, я сразу же влился в актив факультета. Я исполнил главную роль на своей первой студенческой весне, а следующую весну я уже был в роли постановщика. Мы брали призовые места. Я поулчал мотивирующую степендию. Однако доучиться и выпутсится получилось только благодаря тому, что все меня знали. После выпуска я пошел работать тем, кем собирался стать изначально. Гейм-дизайнером. Мне пришлось изучать все то, что я пропустил в ВУЗе, но я ни капли не жалею о времени проведенном в активе"
    },
    {
      "name": "Павел",
      "surname": "Кириллов",
      "school": "Школа №5",
      "hobbies": [
        "Театр",
        "Программирование"
      ],
      "number": 5,
      "city" : "Voronezh",
      "subjects": [
        "Информатика",
        "Математика",
        "Физика"
      ],
      "story": "Изначально хотел быть гейм-дизайнером, однако как-только я поступил, я сразу же влился в актив факультета. Я исполнил главную роль на своей первой студенческой весне, а следующую весну я уже был в роли постановщика. Мы брали призовые места. Я поулчал мотивирующую степендию. Однако доучиться и выпутсится получилось только благодаря тому, что все меня знали. После выпуска я пошел работать тем, кем собирался стать изначально. Гейм-дизайнером. Мне пришлось изучать все то, что я пропустил в ВУЗе, но я ни капли не жалею о времени проведенном в активе"
    },
    {
      "name": "Михаил",
      "surname": "Агапов",
      "school": "Школа №77",
      "hobbies": [
        "Театр"
      ],
      "number": 4,
      "city" : "Voronezh",
      "subjects": [
        "Математика",
        "Физика"
      ],
      "story": "Я с детсва любил постановки и подобные театральные активности. Однако со стороны родителей я не получил поддержки своего увлечения. Когда пришла пора сдавать экзамены, меня убеждали что обязательно нужно поступить в ВУЗ ибо без корочки никуда. Я выбрал те предметы для сдачи, в которых я понимал хоть что-то. В итоге я смог поступить на бюджет в местный политех и отучился там 4 года. Я верил что театр это детские мечты и мне нет никакого смысла идти в актив. После выпуска я не смог найти работу по специальности и работал кассиром в местном магазине. Зато мать моя была всем довольна. Такая жизнь довела меня до очень плачевного состояния и я понял что нужно что-то менять. На данный момент я снимаюсь в рекламе. Получаю не то чтобы много, но этого мне хватает. Но я наконец-то чувствую что занимаюсь тем, что мне нравится"
    }
  ]
}